INTENTS = [
    {'name': 'hellow',
     'examples': ['привет', 'ку', 'салам', 'доброе утро', "добрый день", "добрый вечер", "здравствуйте", "даров", "дарова", "здрасть", "халоу", "хай"],
     'responses': ['халоу', "прив", "пашел нахуй"]
     },
    {'name': 'weather',
     'examples': ['какая погода', 'че на улице'],
     'responses': ["какая нахуй разница если можно просто сидеть дома"]
     },
    {'name': 'sleep',
     'examples': ['я спать'],
     'responses': ['Давай', "интересно проснешься или нет", "хотел бы я тоже пойти спать но пока админ не вырубит не смогу"]
     }
]